{"publish_date": "2020-01-23 00:00:00", "effective_date": "2020-01-23 00:00:00", "type": "企业规定", "status": "有效", "title": "上海市国有企业知识产权管理和保护工作指引", "office": "上海市国有资产监督管理委员会", "office_level": null, "office_category": "上海市国有资产监督管理委员会", "effective_period": null , "content":"第一章  总则\n\n \n\n第一条  为规范本市国有企业知识产权工作，提高国有企业知识产权管理和保护水平，根据《中华人民共和国专利法》《中华人民共和国商标法》《中华人民共和国著作权法》，中共中央办公厅 国务院办公厅印发的《关于强化知识产权保护的意见》以及《企业知识产权管理规范》等相关法律法规及文件规定，结合本市实际，制订本指引。\n\n第二条  知识产权是指企业依法就下列客体享有的专有权利：（一）作品；（二）发明、实用新型、外观设计；（三）商标；（四）地理标志；（五）商业秘密；（六）集成电路布图设计；（七）植物新品种；（八）法律规定的其他客体。\n\n第三条  企业应根据自身实际情况，就以下方面做出制度规定和安排：\n\n（一）知识产权管理部门设置、职责规定以及人员配置要求；\n\n（二）知识产权战略制订、实施及考核制度；\n\n（三）知识产权申请、许可、转让等相关业务管理制度；\n\n（四）知识产权合同管理制度；\n\n（五）知识产权纠纷案件管理制度；\n\n（六）知识产权管理体系审核与改进制度;\n\n（七）其他与知识产权事务相关的制度。\n\n第四条  本指引适用于市国资委监管企业（以下简称企业）及其所属企业。\n\n \n\n第二章  知识产权管理人员\n\n  \n\n第五条  企业主要负责人是企业知识产权管理和保护的第一责任人。其主要职责包括：\n\n（一）参与制订、审议企业知识产权战略和规划；\n\n（二）确定企业知识产权管理体系；\n\n（三）确定各级知识产权管理机构和人员的职责和权限；\n\n（四）保障企业开展知识产权管理所需的条件。\n\n第六条  企业应当明确相关负责人分管知识产权工作，主要职责包括：\n\n（一）组织制订企业知识产权战略，报企业管理机构（股东会、董事会或其他管理机构）审议通过后，协调相关部门落实；\n\n（二）建立知识产权管理体系，确保有效运行；\n\n（三）领导企业知识产权管理部门开展工作；\n\n（四）统筹协调知识产权管理部门和企业内部研发、市场销售等部门关系，确保知识产权高质量发展和有效保护；\n\n（五）统筹协调与其他企业、知识产权服务机构的工作，为企业发展营造良好的知识产权环境；\n\n（六）牵头开展重大科研、投资项目知识产权评议，评议结果应当作为决策的重要参考；\n\n（七）向董事会和企业主要负责人及时提供和汇报知识产权管理情况。\n\n第七条  企业知识产权分管领导应参与董事会、总经理办公会议等企业重大事项讨论与决策。\n\n第八条  企业可以根据自身知识产权管理机构的需要选聘知识产权工作人员。企业应明确知识产权工作人员的任职条件，确保其满足从事相应工作的要求。\n\n第九条  企业应注重知识产权人才队伍梯队建设，建立健全日常工作制度和长效机制，培养具有专业技术背景的知识产权复合型、综合性人才，确保企业知识产权队伍的稳定性和有序交流。\n\n \n\n第三章  知识产权管理部门\n\n \n\n第十条  企业知识产权管理部门，是指企业设置的专门承担知识产权管理事务工作的职能部门。\n\n第十一条  知识产权业务较多的企业应当设置具有独立职能的知识产权管理部门，未单独设置管理部门的，需明确有关部门承担相应职责。\n\n第十二条  企业应根据其自身规模、业务侧重和管控需求等确定企业及下属企业知识产权管理部门的规模。\n\n第十三条  企业应当支持知识产权管理部门依法履行职责，并为其开展知识产权管理工作提供必要的组织、制度和物质等保障。\n\n第十四条  企业可以根据自身情况，对自身及下属知识产权管理部门选择采用如下管控模式：\n\n（一）集中管理；\n\n（二）分散管理、业务指导；\n\n（三）项目派遣；\n\n（四）其他管控模式。\n\n第十五条  企业知识产权管理部门履行下列职责：\n\n（一）负责起草、实施企业知识产权战略；\n\n（二）负责起草企业知识产权管理工作计划与总结；\n\n（三）负责起草企业各项知识产权管理制度；\n\n（四）负责企业知识产权的获得、使用、保护和日常管理工作；\n\n（五）负责企业与知识产权事务相关的合同管理；\n\n（六）负责企业知识产权风险管理，及时处理企业内外部知识产权纠纷；\n\n（七）负责开展重大科研、投资项目知识产权评议；\n\n（八）负责企业知识产权信息资源的建设、管理和运用；\n\n（九）负责制订和执行企业知识产权教育与培训计划；\n\n（十）负责协助人事部门处理企业员工在入职、离职和退休工作中涉及的知识产权事务；\n\n（十一）负责知识产权管理体系的维持和改进；\n\n（十二）其他与知识产权管理工作相关的事务。\n\n第十六条  企业可根据经营管理的需要，选择聘请知识产权服务机构提供外部支持。企业选聘知识产权服务机构应遵循公开、公平、公正、择优的原则，可以采取直接委托、比选、招投标等方式进行。\n\n企业知识产权管理部门负责与知识产权服务机构的联络，组织安排外聘人员与企业其他部门人员的沟通。\n\n \n\n第四章  知识产权日常管理\n\n \n\n第十七条  企业应重视和加强品牌建设，特别是老字号品牌的商标注册、使用、管理和保护工作，重点关注商标恶意抢注和侵权行为，积极协同相关部门打击假冒侵权行为。\n\n企业应根据行业特点和发展阶段决定知识产权工作的重点。市场竞争类企业应关注具有市场竞争力的产品、技术的知识产权申请和维权，创建企业知名品牌，通过知识产权管理和保护来提升企业核心竞争力。金融服务类企业应在推进金融科技核心技术研发及应用过程中，提高对金融技术相关知识产权的认识，强化知识产权的获得和保护。\n\n第十八条  企业应对从事技术创新等方面工作的新入职员工进行知识产权背景调查和沟通，了解其已有的知识产权权利义务，并签订员工入职知识产权声明文件，避免侵犯他人知识产权。\n\n对于技术研发等与知识产权关系密切的工作岗位，应要求新入职员工签署知识产权声明文件，承诺不侵害他人知识产权、不违反任何竞业禁止义务，以及不泄露本企业的商业秘密、保护本企业的知识产权等。\n\n第十九条  企业应当对商业密级进行划分及标识，根据不同等级的商业秘密采取相应的保密措施，对商业秘密的保管、收发、查阅、复刻、销毁等制订相应的规范化的保密规章制度，配备专职或兼职的管理人员，制订保密制度，编制保密手册，提高企业员工的保密意识。\n\n第二十条  企业应组织开展知识产权教育相关培训工作，包括以下内容：\n\n（一）根据知识产权工作相关人员所必需的能力，提供培训机会或职业教育，使有关人员具备相应的知识、技能和经验；\n\n（二）组织全体员工按业务领域和岗位要求开展知识产权培训和宣传教育，使其具备相应的知识产权权利意识；\n\n（三）组织对中、高层管理人员进行知识产权培训，使其具备知识产权战略管理意识；\n\n（四）培训与知识产权相关检索软件、管理系统以及专业数据库等的使用教程；\n\n（五）进行教育、培训的跟踪记录；\n\n（六）其他与企业知识产权教育培训有关的工作。\n\n第二十一条  员工对外参加技术交流和学术讨论等公开活动、参与标准制订以及发表相关论文、报告等均需事先向企业知识产权管理部门报告。\n\n对于因员工未经许可擅自参加公开活动或发表相关文章而导致企业无法获取和保护知识产权的情形，应该要求相关责任人员承担相应的损害赔偿责任。\n\n第二十二条  企业应当建立知识产权奖惩机制，明确员工因创造、保护和运用知识产权所应获得的奖励和报酬以及员工因违反企业知识产权相关制度所应承担的责任。\n\n第二十三条  公司与涉及核心知识产权的员工签订劳动合同应明确知识产权权属、保密条款，明确员工享有的权利和负有的义务，具体应包含知识产权创造人员享有获得奖励和报酬的权利、员工负有保守公司商业秘密和其他保密信息、维护公司知识产权等义务，必要时应约定竞业限制和补偿条款。\n\n对离职、调离、退休的从事技术创新等工作的员工，企业应进行相关知识产权检查，确认其遵守企业知识产权相关制度。企业除督促其交回属于企业的全部资料、实验数据、仪器设备、样品等外，还应签订离职知识产权协议。\n\n第二十四条  企业应积极推进软件正版化工作。对知识产权电子数据以及相关纸质文件等的借阅、使用应实行流程化管理，建立知识产权信息流通的规范化审核机制。\n\n第二十五条  企业对办公软件、技术设备以及其他可能涉及重要知识产权信息泄露的物品，应建立报备、监管机制，对其报废处理实行统一销毁机制。\n\n第二十六条  企业对涉及重要知识产权信息的工作区域，应实行严格的出入管理制度。企业应对出入上述区域的人员进行检查，未经批准，不得带入任何具有存储功能的介质，也不得带出任何含有保密信息的相关资料。\n\n \n\n第五章  知识产权业务管理\n\n \n\n第二十七条  知识产权业务，是指企业对知识产权的研发设计、检索、采购、申请、转让、许可、评估及其他相关事项所开展的业务。\n\n第二十八条  企业研发时应制订相应计划，实施市场调研，并对该领域内的相关科技文献及知识产权信息进行检索，对拟研发项目的现有技术状况、知识产权状况和竞争对手的技术状况等进行全面分析，合法利用相关知识产权信息，避免重复研发、资源浪费。\n\n知识产权管理部门应协助研发部门对研发活动全过程跟踪与监控，适时调整研发策略和研发内容，规避知识产权侵权风险。\n\n企业知识产权管理部门应对研发成果进行定期评估，明确研发成果的市场现状、发展前景以及未来的改进方向，优化知识产权并适时改进相应的保护措施。\n\n第二十九条  企业在采购涉及他人知识产权的产品时，企业知识产权管理部门应协助采购部门对产品、产品包装、产品说明书等进行检查，对标注专利标识、商标标识、版权信息的产品进行确认、登记，建立相关的知识产权产品数据库，并对于采购合同中的知识产权条款进行审核。\n\n第三十条  企业在生产过程中，对产品、方法的改进与创新、阶段性发明创造等，应及时提交知识产权管理部门评估，明确知识产权保护范围和保护形式，适时申请知识产权。保留生产过程中形成的记录，并实施有效的管理。\n\n第三十一条  企业在来料加工、贴牌生产、委托加工时，企业知识产权管理部门应协助相关部门收集对方的相关知识产权信息，必要时应要求其提供相应的知识产权权属证明。\n\n企业应在合同中明确约定相应的知识产权权属、知识产权的许可使用范围、侵犯第三人知识产权时的责任承担等内容。\n\n第三十二条  企业在产品宣传、销售、会展等商业活动之前，知识产权管理部门应对产品涉及的知识产权状况进行全面评估，提出必要的知识产权保护或风险规避方案。\n\n 企业知识产权管理部门应协助销售部门对销售市场实施监控，及时跟踪和调查相关知识产权被侵权情况，建立和保存相关记录，并提出相应的处理方案。\n\n第三十三条  企业在对外贸易和合作中，应对技术或产品在使用地的知识产权状况、所涉及法律法规、政策以及行业诉讼情况进行了解，分析可能存在的知识产权风险并形成报告；同时，企业应适时在使用地进行知识产权申请、注册和登记，避免他人侵犯企业知识产权。\n\n企业应在对外贸易与合作的合同中对涉及的知识产权明确约定权利归属、使用方式和范围、侵权责任承担等内容。\n\n \n\n第六章 知识产权合同管理\n\n \n\n第三十四条  知识产权合同，是指企业签订的涉及知识产权内容的合同，包括但不限于知识产权转让合同、知识产权许可合同、知识产权质押合同、知识产权保密合同等。\n\n第三十五条  公司应对经营过程中签署的涉及知识产权的对内、对外合同进行规范管理，明确知识产权权属、权利义务条款，合同签订前进行事先评审，合同签订履行或变更后进行跟踪评审。\n\n第三十六条  在签订涉及企业核心技术、装备引进、产业投资等重大事项的合同前，以及承担涉及国家重大专项等政府支持项目时，企业应组织开展知识产权审核论证会议，分析与之相关的知识产权管理规定，明确其中的知识产权问题，以避免可能产生的知识产权纠纷。\n\n第三十七条  企业在对知识产权进行许可、转让以及投、融资等运用时，应进行调查和评估，明确决策程序。企业应结合自身实际情况制订知识产权格式合同，以便企业各部门在市场交易活动中统一适用。\n\n对于知识产权转让、质押等合同，相关法律规定必须经过登记、公告、审批手续等法定程序才能生效的，企业在合同签订后，应及时办理相关手续。\n\n \n\n第七章  知识产权纠纷案件管理\n\n \n\n第三十八条  知识产权纠纷案件是指有关知识产权的诉讼、仲裁案件以及可能引发诉讼、仲裁的争议，包括：\n\n（一）知识产权合同纠纷；\n\n（二）知识产权侵权纠纷；\n\n（三）知识产权确权纠纷；\n\n（四）其他与知识产权相关的纠纷。\n\n第三十九条  企业应定期分析经营产品以及生产、办公等设备、软件及其他软硬件设施可能涉及他人知识产权的状况，研判可能发生的纠纷及其对企业的损害程度，向决策层发出警示性信息，提出防范预案。\n\n企业应当建立知识产权日常监测制度。企业应当对拥有的知识产权有效情况、使用情况、保密措施的执行情况等进行监测，确保权利持续有效。权利到期前做好延续申请或其他准备。\n\n企业应当建立知识产权预警制度。应定期进行检索，实时监控自身知识产权被侵犯情况，并适时运用司法和行政途径保护自身知识产权。\n\n第四十条  企业知识产权纠纷案件应由企业知识产权管理部门会同法务部门共同处理，有关业务部门应当说明案件涉及的相关情况并配合知识产权管理部门收集和提供证据材料。\n\n企业在处理知识产权纠纷时，应事先评估通过诉讼、仲裁、和解等不同处理方式对企业的影响，选取适宜的争议解决方式。对于复杂的知识产权纠纷案件，企业可聘请知识产权服务机构协助处理。\n\n第四十一条  企业集团的知识产权管理部门应加强对所属企业知识产权纠纷案件管控，及时指导、督办或组织协调处置。\n\n第四十二条  企业应当按照《市国资委监管企业重大法律纠纷案件管理实施意见》要求，落实重大知识产权纠纷案件报告制度。\n\n \n\n第八章  涉外知识产权管理\n\n \n\n第四十三条  企业应在参与“一带一路”建设中不断加强国际合作，发挥知识产权制度的作用，在跨国经营、交流合作中提升企业知识产权管理和保护能力。\n\n第四十四条  市国资委支持企业海外知识产权维权，通过加强重大案件跟踪服务、海外知识产权纠纷应对指导等，支持和指导企业构建海外纠纷解决机制。\n\n第四十五条  市国资委适时对企业开展监督检查工作，特别是对境外企业知识产权管理和保护工作进行监督检查。\n\n企业集团应开展对所属企业知识产权管理和保护工作的监督检查。\n\n \n\n第九章  附则\n\n \n\n第四十六条  企业根据本指引并结合实际，制订知识产权管理的具体制度。\n\n第四十七条  各区国有资产监管机构、各委托监管单位可参照本指引，积极推进所出资企业的知识产权工作。\n\n第四十八条  本指引由市国资委负责解释，自2020年2月1日起施行"}