{"publish_date": "2020-12-14 00:00:00", "effective_date": "2020-12-14 00:00:00", "type": "企业规定", "status": "有效", "title": "国家电网有限公司财务管理通则", "office": null, "office_level": null, "office_category": null, "effective_period": null , "content":"第一章     总   则\n   第一条   为加强国家电网有限公司（以下简称“公司”）财务金融管理，规范公司财务金融行为，保护公司合法权益，为公司战略目标实现提供财务支撑，依据《中华人民共和国会计法》、《企业财务通则》、《金融企业财务规则》等国家有关法律法规规定，特制定本通则。\n   第二条   本通则所称的财务管理是组织企业财务金融活动、处理财务关系的经济管理工作，包括预算管理、会计核算管理、资本运营管理、产融协同管理、资金管理、工程财务管理、电价管理、稽核内控与风险管理、财税管理、财务信息化管理、财务机构设置和人才队伍管理等。\n   第三条   公司财务管理应遵循以下原则：\n   （一）规范化原则。坚持公司所有财务管理活动严格遵守国家财经纪律，积极发挥财务风险防控能力，确保依法理财、合规理财；\n   （二）集约化原则。坚持战略引领与价值导向，统筹配置资金和资产、投资和成本等公司资源，保证生产经营活动的正常开展，提高资源使用效率和效益；\n   （三）精益化原则。坚持以效率和效益为中心，不断拓展财务管理宽度、高度、深度和细度，持续提高财务决策支持和服务保障能力；\n   （四）标准化原则。坚持以标准化保障规范化、促进集约化、提升信息化，不断健全完善财务管理体系，有效发挥政策标准对财务管理活动支撑作用；\n   （五）信息化原则。坚持信息多维联动、系统自动智能、聚焦数据价值原则，从以应用为中心向以数据为中心转变，加快财务中台建设与应用，有效支撑财务管理数字化转型发展。\n   第四条   本通则适用于公司系统全资和控股单位（以下简称“各级单位”）的财务管理工作。\n                   第二章     机构与职责\n   第五条   公司按照精简、高效的原则，依据会计主体的业务独立性和核算工作量等因素设置财务管理部门。\n   第六条   公司遵循“科学高效、管控有力，职责明确、界面清晰，规范流程、防范风险”的原则界定各级财务管理部门职责。涉及全局性、战略性、系统性的财务管理职能集中在公司总部，重要财务事项的组织实施、审核控制、监督检查等职能集中在省（自治区、直辖市）电力公司（以下简称“省公司”）或直属单位，地市（区、州）供电公司（以下简称“地市供电企业”）、县（市、区）供电公司（以下简称“县供电企业”）重点加强前端业务的财务控制和监督职能。\n   第七条   国网财务部的财务管理职责主要包括：（一）负责研究制定公司财务金融战略、资产经营目标并组织实施，开展公司财务金融管理和相关标准化建设，协助推进财务信息化建设并负责深化应用，制定公司财务会计规章制度；\n   （二）负责编制公司预算、决算和利润分配方案并组织实施，成本管理，会计核算管理，财务分析等工作；\n   （三）负责资本结构设置、股权投资、股权处置、并购重组、上市公司股权管理等公司资本运营工作，以及固定资产、无形资产及存货的资产价值管理、担保管理等工作；\n   （四）负责公司资金融通、保险保障、金融资产管理、产业链金融等产融协同业务管理，以及深化金融改革、金融风险防控等工作；\n   （五）负责账户与资金归集、统一结算与集中支付、资金优化配置与统一运作、融资方案制定与实施、资金监管与控制等工作；\n   （六）负责公司全面风险管理与内部控制，财务评价与财务稽核；\n   （七）负责公司价格、价外资金和收费管理、财政资金管理、税收管理以及相关政策争取，跨区输电价格方案制定及电费结算，配合电价电费监管等工作；\n   （八）负责公司基建财务管理及总部直接投资工程项目的基建财务管理。\n   第八条   省公司及直属单位财务部门的财务管理主要职责如下：（一）贯彻执行国家和上级单位有关规定及工作部署；研究拟订本单位财务战略、资产经营目标并组织实施；\n   （二）负责编制本单位财务预算、决算和利润分配方案并组织实施，做好业务预算的统筹平衡、优化调整、分析考核和监督检查，成本管理，会计核算管理，财务分析等工作；\n   （三）负责本单位资本运营、资产管理，资金统一管理及银行信贷、融资、税务、保险、担保、抵押和资信等业务管理工作；\n   （四）负责本单位财务评价与稽核管理，全面风险与内部控制管理，地方财税政策争取与落实，财政资金管理，本部财务相关工作；\n   （五）负责本单位基建财务管理，参与发展规划编制，提出财务分析建议；\n   （六）负责本单位电价、收费和价外资金管理，规范所属单位价格行为；所辖电网上网电量和跨区跨省交易电量的电费结算工作；\n   （七）负责指导省管产业单位财务资产相关管理工作。\n   直属单位财务管理职责不包括上述第六项。设置风险与内控管理、资金、资本运营、投资管理等部门或类似专门机构的单位，财务部门职责可不包括相应内容。\n   第九条   地市供电企业及直属单位所属机构财务部门的财务管理主要职责如下：\n   （一）贯彻执行国家和上级单位有关规定及工作部署；研究拟订本单位资产经营目标并组织实施（二）负责编制本单位财务预算方案并组织实施，做好业务预算的统筹平衡、优化调整、分析考核和监督检查，收入及成本管理，会计核算、财务决算；\n   （三）负责本单位资本运营、资产管理、保险业务管理，银行账户、资金及现金流量管理；\n   （四）负责本单位财务评价与稽核管理，全面风险管理及内部控制工作，会计基础工作管理；\n   （五）负责本单位电价管理，按上级单位要求结算上网电量电费，地方财税政策争取；\n   （六）负责本单位税务管理及发票的购制、发放及缴销；\n   （七）负责本单位基建财务管理。\n   第十条   县供电企业财务部门的财务管理职责主要包括：\n   （一）贯彻执行国家和上级单位有关规定及工作部署；\n   （二）负责编制本单位财务预算方案并组织实施，做好业务预算的统筹平衡、优化调整、分析考核和监督检查，会计核算、财务决算，收入及成本管理；\n   （三）负责本单位资本运营、资产管理、保险业务管理，银行账户、资金及现金流量管理；\n   （四）负责地方财税政策争取与落实，税务管理及发票的购制、发放及缴销；\n   （五）负责本单位财务评价与稽核管理，全面风险管理及内部控制工作；\n   （六）负责本单位电价管理，基建财务管理。    \n第十一条    国网产业部负责市场化产业公司预算目标的制定、经财务部汇总平衡后纳入公司整体预算，并开展分解下达和督导落实，参与其他直属产业公司预算编制，加强成本管理，指导监督财务基础工作；负责组织市场化产业公司研究提出股权投资储备项目；负责市场化产业公司股权投资项目审批；负责直属产业公司资产产权、重组整合、资本运营前期工作，研究提出工作需求，配合工作方案编制和组织实施。\n   第十二条    国网国际部负责制定公司国际业务发展规划和境外投资项目负面清单，组织市场化国际单位提出国际业务相关重大事项决策建议，并在公司审定范围内组织实施；负责预算和成本管理的实施，指导监督财务基础工作。\n   第十三条    英大集团负责对直属金融单位的会计核算、预算和成本管理、资本运营管理的实施工作，指导监督各直属金融单位财务基础工作。\n               第三章     管理内容与管理流程\n                  第一节     财务标准体系\n   第十四条    公司建立统一的财务标准体系，包括会计政策、会计科目、业务流程、成本标准、信息标准和组织体系。\n   第十五条    公司按照国家财经法规有关规定，结合公司业务实际，制定并执行统一的会计政策，增强会计信息的真实性、合规性、可比性；各级单位在公司统一的会计政策范围内，选择确定本单位执行的会计政策；会计政策变更时应经国网财务部审批。\n    第十六条    公司按照深化、细化经济业务核算内容的原则，建立覆盖全部业务、统一的会计科目体系和预算科目体系；各级单位在公司统一的会计科目体系内，选择确定本单位应用的会计科目；会计科目新增、变更、冻结时应上报国网财务部审批。\n   第十七条    公司制定统一的财务业务流程，构建纵横有序、管理规范、运转高效的流程体系；各级单位应严格执行公司制定的财务业务流程，公司结合财务标准流程运转情况，细化、优化财务标准流程并及时发布。\n   第十八条    公司按照“规范先行、全面覆盖、科学制定、标准统一”的原则，建立涵盖电网检修运维和经营管理主要环节的标准成本体系，统一经营管理支出规范；全面推广应用工程标准成本，加强工程成本的预测、分析、控制和评价，前移管控关口，强化过程管理，提升电网投资效益；各级单位全面应用统一的成本标准核定预算，提升成本管理精益化水平。\n   第十九条    公司制定和执行统一的信息标准，促进各类信息相互融合，提高信息流转的质量和效率；各级单位应严格执行公司统一发布的需求标准、功能标准、信息分类标准、信息代码标准和集成信息标准。\n   第二十条    公司建立健全集中、统一、精益、高效的财务组织体系，全面落实财会人员定岗定编。\n                    第二节     会计核算\n   第二十一条     公司以“会计科目+管理维度”为核心构建开放、共享的多维价值信息反映体系，通过统一数据标准、贯通业务链路，实现信息高效集成、数据广泛融合、风险在线可控，全面提高会计信息质量和会计服务水平。\n   第二十二条     各级单位应当以持续经营为前提，对本企业发生的交易或者事项以人民币为记账本位币进行会计确认、计量和报告，并划分会计期间，分期结算账目和编制财务会计报告。以人民币以外的货币作为记账本位币的，应在编制财务会计报告时折算为人民币。\n   第二十三条     各级单位会计核算应当以权责发生制为基础，遵循“真实性、相关性、清晰性、可比性、实质重于形式、重要性、谨慎性、及时性”等原则，确保会计信息真实、可靠、内容完整。\n   第二十四条     各级单位应持续深化财务与业务的集成应用，加强源头业务信息质量控制，实现业务信息一次录入、凭证自动生成，推动价值管理和业务管理融合，有效提高会计监督、反映能力。\n   第二十五条     各级单位应当编制财务会计报告。财务会计报告的目标是向财务会计报告使用者提供与企业财务状况、经营成果和现金流量等有关的会计信息，反映企业管理层受托责任履行情况，有助于财务会计报告使用者作出经济决策。财务会计报告包括会计报表及其附注和其他应当在财务会计报告中披露的相关信息和资料。会计报表至少应当包括资产负债表、利润表、现金流量表等报表。\n   第二十六条     公司建立统一的凭证协同规则，各级单位应及时完成与本单位相关的内部关联交易的协同处理，并确保关联方的会计凭证和抵销凭证准确、实时生成。\n   第二十七条     公司建立集团对账规则，各级单位应及时完成与本单位相关的内部关联交易的对账工作，并确保实时生成抵销凭证。\n   第二十八条     公司常态化应用“一键式”报表功能编制月度财务快报和年度财务决算报表。\n   第二十九条     单位负责人对本单位的会计工作和会计资料的真实性、完整性负责，对本单位的会计基础工作负有领导责任。\n   第三十条    各级财务管理部门负责定期将应当归档的会计文件材料整理组卷，编制清册，保管1 个会计年度后移交本单位档案管理部门。因工作需要确需推迟移交的,应当经档案管理部门同意，但延迟时间最长不超过           3 年。\n   第三十一条     各级单位财务部门负责人具体组织本单位的会计基础工作。主要包括：会计机构、会计人员、会计核算和会计监督、会计档案、财务信息系统建设与应用等内容。\n                    第三节     资金管理\n   第三十二条     公司构建以公司总部为资金配置和管理调控中心、中国电财为境内资金结算和归集平台、海投公司为境外投融资综合服务和资金集中管理平台、各级单位为资金使用管理单位的资金集中管理体系。\n   第三十三条     公司以中国电财为集团账户运作载体，依托商业银行的现金管理产品，构建以集团账户为核心的账户管理体系，分级管理银行账户开立。公司资金归集实行横向集中、纵向归集、自下而上、逐级递次归集的方式。\n   第三十四条     公司按照“一行一户”原则，统一制定各层级、类型单位账户管控标准，对账户开立、变更及撤销实行审批备案管理。各级单位银行账户必须纳入财务部门统一管理，未设置财务机构的任何单位和部门不得在金融机构开立银行账户。所有银行账户均须纳入公司统一监控体系。\n   第三十五条     公司建立“统一预算、分级支付”的支出管理模式，实行收支两条线和资金集中支付。\n   （一）各级单位要推行现金流预算按日排程，省级电力公司要推行收付款“省级集中”管理模式；\n   （二）各级单位所有支出必须纳入现金流量预算，无预算不得对外支付；\n   （三）各级单位应按照支付金额大小实行分级支付，限额以上支出由各单位本部银行账户集中办理；\n   （四）各级单位应建立健全资金支付审批机制，规范支付业务流程，确保支付规范、安全、高效。\n   第三十六条     公司融资业务实行“两级审批、集中监控”，各级单位融资一律纳入公司融资预算管理范围。\n   （一）各级单位应以现金流量预算管理为基础，强化融资预算管理，加强融资管控，创新融资方式，优化融资结构，降低融资成本，防范融资风险；\n   （二）各级单位根据年度融资预算和月度现金流量预算，按季编制融资方案，提出融资规模、融资方式、期限结构等具体方案，上报公司审批；\n   （三）各级单位须严格按照批复的融资预算开展融资工作，融资预算执行情况统一纳入资金管理信息系统登记备案，公司按月考核各级单位融资方案申报及执行情况；\n   （四）债券发行等直接融资原则上由公司统一办理，银行借款等间接融资由公司统一组织实施。\n   第三十七条     公司按年统一组织核定各级单位安全备付额度，按月考核并集中管理各级单位超备付资金。\n   （一）各级单位应按照公司核定的备付额度，加强资金集中和现金流量管理，合理安排和使用资金，将存量资金控制在核定备付额度以内；\n   （二）公司对各级单位超备付资金实行集中管理。各级单位合并货币资金余额超过核定备付额度时，应将超备付额度资金存入超备付专户，未经公司批准不得使用。\n   第三十八条     公司依据对金融机构代收电费、结算、融资服务等综合贡献度评价情况，统筹安排公司账户、存款、融资、投资等资金资源在金融机构的配置，实现公司整体资金效益最大化。\n   第三十九条     公司实行分层管理、分级负责的资金安全管理责任制度。\n   （一）各级单位负责人是本单位资金安全管理的第一责任人，应切实加强资金安全的组织领导，严格控制资金风险；\n   （二）各级单位应加强资金监控预警体系建设，强化利率、汇率及金融衍生产品等风险管理，加强资金安全检查，建立健全资金安全管理长效机制。\n               第四节     资本运营及资产管理\n   第四十条    公司实施资本集中运作，加强资本从形成至退出全过程各业务环节的动态管控，建立协调发展、精简高效、保障公司管理体系高效运转的资本资产结构。\n   （一）公司结合电网发展需要，动态开展电网资产调整重组工作，优化集团资源配置；\n   （二）公司按照集约、专业、统一、科学的管理原则，持续优化产权结构和资本布局，切实增强对公司发展的支持和保障作用；\n   （三）公司加强股权投资管控，严格控制各级新增投资，禁止直接或间接新增五级及以下股权投资。持续推进股权投资清理整合，确保公司整体产权管理级次不超过四级；\n   （四）公司加强上市公司国有股权管理，积极发挥上市公司资本运作平台作用，适时把握市场和政策条件，实施资产重组与资本筹措，规范上市公司管理与运作。\n   第四十一条     公司对固定资产、无形资产、重点低值易耗品等资产实施全寿命周期管理，规范资产新增、运行、退出各环节业务。\n   （一）公司动态完善固定资产目录，保持资产与设备之间目录的统一对应，加强业务财务集成，实现各类资产价值与实物信息的统一联动；\n   （二）公司加强知识产权管理，对知识产权从项目计划、立项、实施、转资、权属登记、运作、退出进行全过程闭环管理。加强土地使用权、房产等不动产权属保护，规范完善相关权证手续，保障公司合法物权，防范法律风险；\n   （三）公司加强账销案存资产管理，强化落实账销案存资产后续管理和清收，实现闭环管理。\n   第四十二条     公司按照国家有关规定及管理要求，及时、规范办理公司各级投资的国有产权占有、变动、注销登记手续。\n   第四十三条     公司严格资产评估管理，规范评估机构选聘、评估报告审核及备案程序，为经济行为提供公正客观的价值参考依据。\n   第四十四条     公司严格担保管理，规范担保业务决策程序，强化担保风险监督控制。\n   第四十五条     公司加强境外资本运营管理，依法合规履行相关决策、审批、操作程序，规范境外企业、机构经营及运作行为，维护境外国有资产权益。\n                  第五节     产融协同管理\n   第四十六条     公司坚持服务主业、服务行业的金融发展定位，建立“集团化运作、嵌入式发展、市场化实施、规范化推进”的产融协同体系，更好服务实体经济、防控金融风险、深化金融改革。\n   第四十七条     公司以整体利益最大化为前提，将金融业务嵌入实体企业经营，促进产融良性互动循环，增强服务主业的能力和水平。（一）各级实体企业应梳理金融服务需求，统筹优化配置资金、资本、资产、资信等资源，通过金融手段挖掘并释放各类资源价值。\n   （二）各金融单位应创新丰富金融产品内涵，优质高效提供资金融通、保险保障、资产管理等金融服务，为实体企业经营发展、全面深化改革、优化财务结构提供有力支撑。\n   第四十八条     公司加强产业链金融服务，促进产业链上下游合作共赢。\n   （一）各级实体企业应充分发挥产业链核心企业优势，协助配合各金融单位延伸拓展金融服务，深度挖掘产业链上下游资源价值。\n   （二）各金融单位应精准对接产业链市场主体金融需求，研发标准化、个性化金融产品，深化金融科技融合应用，创新金融业态和商业模式，提升产业链运行效率和水平。\n   第四十九条     公司深化金融改革，统筹配置金融资源，提升金融业务综合实力。\n   （一）各金融单位应深化融融协同，聚合客户、渠道、品牌等金融资源，提升综合金融服务能力。\n   （二）各金融单位应通过引进战略投资者、上市等方式，增强金融资本实力、发展活力、市场竞争力。\n   （三）各金融单位应不断丰富服务内容，改进升级服务手段，提高服务质量和效率。\n   第五十条    公司加强金融风险防控，建立事前、事中、事后全过程风险防控机制。\n   （一）各金融单位须严格按照国家金融监管规定，落实公司金融业务清单要求，坚持稳健经营、规范发展，从源头上控制风险。\n   （二）各金融单位应健全金融风险管理体系，落实风险管理责任制，强化金融业务运行风险监测和穿透跟踪，筑牢金融与主业、金融单位之间的防火墙。\n   （三）各金融单位应妥善处置风险项目，及时出清不良资产，坚决守住不发生重大风险的底线。\n                    第六节     预算管理\n   第五十一条     公司建立“目标有预控、项目有储备、支出有标准、执行有控制、结果严考核”的全面预算闭环管理体系，提高预算的调控力、执行力和科学化、精益化水平。\n   第五十二条      公司对电网监管类业务与市场竞争类业务实施分类差异化管理。对监管类业务采取总量管理与分项控制相结合的方式，适应改革与监管要求，优化经营管理策略，增强推进改革、服务监管的能力；对市场竞争类业务采取总量管理为主的方式，增强对市场竞争的适应性和灵活性。\n   第五十三条     公司按“两下两上、先下后上”流程编制年度预算，实行预算总控目标预控制度，增强公司总部科学主导预算编制能力。\n   （一）公司加强全面预算与计划统筹平衡和协同衔接，优化财务与业务部门之间的职责界面和管理流程，构建财务、业务一体化预算管理模式，促进价值链与业务链的有机融合；\n   （二）公司所有单位、所有收支和所有项目纳入预算统一管理，严禁发生预算外资金活动，实现预算全员参与、全方位管理、全过程控制；\n   （三）公司强化项目预算管理，实施项目储备制度，规范项目预算的报送、下达和执行，加强项目计划与预算安排的有序衔接，健全业务预算全过程管理机制；\n   （四）公司建立投资能力管控机制，科学测算投资能力，统筹平衡经营效益与投资规模、投资能力与投资需求，提升投入产出效益，发挥预算引领价值创造、优化资源配置、促进业务协同、防范经营风险等作用；\n   （五）公司建立标准成本管理机制，统一成本定额，规范列支渠道，为成本预算规模测算安排提供重要参考依据。\n   （六）公司建立电网企业收入成本联动机制，各级单位在总部授权范围内，挂钩收入变动幅度，动态调整可控成本规模（公司单项控制费用除外），增强成本管理的灵活性和针对性，提升预算管理效率。\n   （七）公司加强经济资源集中调配，统筹开展电网东西帮扶和产融、融融协同发展，提升集团化运作水平，促进东西部电网、各业务板块协调发展。\n   第五十四条     公司以年度预算为基础，建立月分析、季报告、年总结的预算分析通报制度。及时掌握业务预算实施动态，跟踪监控重大预算事项，强化预算执行控制，及时做好预算调整，实现预算执行平稳有序。\n   第五十五条     公司建立健全预算考核指标体系，实施“业绩利润”考核方式，公平合理体现集团贡献和主观努力，建立效益与薪酬挂钩机制，切实增强全员效益意识，层层传导管理责任，充分发挥预算的激励约束作用。\n               第七节     稽核内控与风险管理\n   第五十六条     公司建立“事前预警预防、事中在线稽核、事后检查整改”三道防线，加强对重大财务事项、重要业务处理和重点风险的监控。\n   第五十七条     公司加强财务稽核管理，定期开展日常稽核和专项稽核工作；各单位依据会计核算与财务管理的关键风险点，以及管理层的关注重点，建立财务稽核规则，实施在线稽核。\n   第五十八条      公司建立一体化的资产经营对标和财务评价体系，定期开展资产经营对标和财务评价工作，发挥资产经营对标和财务评价导向作用。\n   第五十九条     公司建立健全风险与内部控制管理体系,加强重大风险管理，建立重大财务金融事项报告、风险预警和内控流程监控机制，定期组织开展风险评估和内部控制评价，编报公司风险管理和内部控制报告。\n   第六十条    公司建立财务专项检查机制，定期或不定期开展财务专项检查；配合公司外部监督部门做好监督检查相关工作，及时报送相关材料。\n                   第八节     工程财务管理\n   第六十一条     公司建立智慧共享工程全过程财务管理体系，以提升工程全过程价值创造能力为中心，树立数据、作业两个共享理念，坚持服务战略、服务监管、服务业务、服务基层，构建投资决策智慧支撑、预算资金智慧管控、工程竣工智慧决算、投资建设智慧评价四个管理机制，实现管理提质、共享创新、服务赋能，智慧增效。\n   第六十二条      公司实行投资能力管理。建立以自由现金流为核心的边界管控机制，完善投资管控流程和协同机制，定期测算投资能力，参与可研估算审查和项目储备库经济效益评价，为投资决策提供财务支持。\n   第六十三条      公司实行工程全面投资预算与资金预测一体化管理。实现资本性项目预算管理全覆盖，实现投资预算、工程成本及资金预测一体化管理，支撑公司融资安排和支付管控。\n   第六十四条     公司实行基建标准成本管理。制定电网工程成本内控标准，建立基建标准成本体系，强化对电网工程成本的源头把握、过程管控和事后分析。\n   第六十五条     公司加强工程实施阶段财务管理，各级单位在工程实施过程中应做好项目初步设计和审批参与、招投标参与、前期费用确认、利息资本化和工程保险签订及赔付等工作。\n   第六十六条     公司加强工程竣工决算管理，推进自动竣工决算全面深化应用，提升竣工决算编报质量与时效；实行工程竣工决算分级审核审批，实现价值管理在工程建设阶段的闭合。\n    第六十七条     公司建立工程财务分析机制。挖掘工程财务大数据信息价值，开展定期分析与专项分析，诊断工程财务管理；建立工程财务后评价体系，评价工程投资合理性、经济性，发挥财务后评价结果的价值引导和辅助决策作用。\n   第六十八条     公司强化工程财务风险管控。关注资产价值形成过程中的风险因素，及时开展工程财务领域薄弱环节治理，前移财务风险管控关口，提升服务业务、服务基层的能力和水平，确保关键风险防范控制有效。\n                    第九节     财税管理\n   第六十九条     公司坚持“重筹划、争政策、抓规范、强基础、防风险”的目标，加强税收筹划，防控财税风险，争取政策支持，提升财税管理水平。\n   第七十条    公司依托一体化信息技术平台，建立健全财税管理机制，加强财税基础管理，提升财税管控手段，防控公司财税风险。\n   第七十一条     各级单位应当根据相关法律规定，及时进行税务登记及年度检验；按照相关税收法律、法规的规定，准确计算并申报缴纳各项税款。\n   第七十二条     公司应结合发展战略、重大决策，组织纳税筹划方案，及时与国家税务主管部门沟通，明确纳税义务，规避涉税风险。\n   第七十三条     公司加强财税分析，组织配合与开展内外部监督检查；健全沟通交流机制，加强财税信息资源共享。\n    第七十四条     各级单位应积极策划，充分论证，争取各项财政资金支持和税收优惠政策支持，结合经营发展状况落实各项财税优惠政策。\n   第七十五条     各级单位应严格执行财政资金管理制度，规范财政资金项目管理，加强财政预算申报及执行，确保财政资金使用合规，提高财政资金使用效率。\n   第七十六条     各级单位应积极组织配合各项财税检查，规避财税风险，确保不发生重大财税事件。\n                    第十节     电价管理\n   第七十七条     公司按照“统筹兼顾、系统研究、重在机制、水平优先”的工作原则，深化理论研究，争取电价政策，完善电价机制，规避监管风险，构建支持坚强智能电网和新兴业务发展的输配电价体系。\n   第七十八条      公司组织开展电价政策研究，加强上网电价机制、输配电价机制、销售电价改革和电网收费政策等方面的电价研究成果交流和应用，推动国家出台科学合理的电价政策。\n   第七十九条     各级单位应积极争取电价政策，规范电价测算与报批，加强汇报沟通，疏导电价矛盾，推动国家出台电网电价和收费政策。\n   （一）配合推进输配电价改革，争取合理确定关键定价参数；配合制定输配电成本监审办法，完善输配电定价测算模型，出台输配电价改革配套措施；\n   （二）配合推动健全跨省跨区输电价格传导机制，合理确定核价方式和电价水平，支持各级电网协调发展；\n   （三）配合完善销售电价制度，建立规范统一的销售电价体系，优化调整销售电价分类结构；\n   （四）配合完善上网电价机制，推动建立上网侧竞争格局，完善销售电价与上网电价、输配电价联动机制。\n   第八十条    各级单位应监控电价政策执行情况，建立电价分析机制和监控体系，完善电价分析和考核机制；严肃电价政策执行，严禁执行地方政府越权出台的电价政策。\n   第八十一条     公司统一电价电费业务明细核算规则，建立电价电费信息的数据标准和传输标准，各级单位应加强营财一体化建设，提高电价电费信息质量。\n   第八十二条     公司加强电价基础数据管理，建立数据变动协同机制和差错处理机制，提高数据集成的全面性、准确性和及时性。\n   第八十三条     各级单位应配合外部各类监管检查，建立常态监管沟通机制，推动建立与监管相适应的信息披露机制，防范监管和舆情风险。\n                    第四章     支撑保障\n   第八十四条     公司统一建立财务管理制度体系，强化制度执行监督。\n   （一）公司总部负责财务管理有关管理制度的制定、发布、修订工作，形成完善的财务管理制度体系，并监督检查执行情况；\n   （二）其他各级单位严格执行公司统一下发的管理制度。\n    第八十五条     公司建立财务管理一体化信息平台，完善软件技术、硬件环境、网络通道、信息安全等支持保障。\n   （一）软、硬件技术保障。保持软件技术的统一性，优化数据库结构，提高系统的响应速度。完善硬件配置，提升业务集中处理、数据同步以及业务协同的稳定性、时效性，确保应用系统稳定高效运行；\n   （二）网络通道保障。满足公司统一标准管理、集团协同、各级会计主体之间大规模数据传输等要求，确保数据传输的及时、准确、完整和安全；\n   （三）集成平台保障。进一步健全公司一体化企业级信息平台建设，完善统一的业务信息标准及标准间的衔接。完善数据交换标准，进一步统一数据接口开发规范，深化财务与其他业务系统之间的信息集成；\n   （四）安全机制保障。制定系统整体安全策略，建立病毒防护、入侵检测和安全评估体系，强化数据中心冗余备份，保证信息网络稳定运转和数据安全；\n   （五）运行服务保障。健全系统运行维护工作机制，完善系统运行服务，确保系统运行稳定高效。\n   第八十六条     各级单位按照“以事定岗，以岗定员，人事相宜”的原则，合理配备财会工作岗位和人员；加强财务人员培养，建设高素质的人才队伍。\n                     第五章     检查考核\n   第八十七条     公司建立多层次的财务检查考核机制，坚持定期检查与不定期检查相结合、全面检查与局部检查相结合、年度业绩考核与专项工作考核相结合、内外部检查考核相结合的原则，开展内外部检查考核工作。\n   第八十八条      国网财务部负责对所管辖的公司各单位进行考核，有权对各级单位开展检查；公司各单位及其以下单位结合实际对所属单位开展考核和检查工作。\n   第八十九条      各级单位按照公司规定的检查考核方式开展工作，强化过程管控和结果考核。在经营过程中违反本通则有关规定的，按照公司有关规定追究相关人员的责任。涉嫌违纪违法的，移送纪检监察机构依纪依法处置。\n                     第六章     附   则\n   第九十条    本通则由国网财务部负责解释并监督执行。\n   第九十一条     本通则自    2020 年 12 月 14 日起施行。原《国家电网公司财务管理通则》（国家电网企管〔2014〕139                   号之国网（财/1）97-2014）同时废止。"}